[
    {
      "quote": "Art is either revolution or plagiarism.",
      "author": "Paul Gauguin"
    },
    {
      "quote": "Life is creation – self and circumstances, the raw material.",
      "author": "Dorothy Richardson"
    },
    {
      "quote": "An artist cannot fail; it is a success to be one.",
      "author": "Charles Horton Cooley"
    },
    {
      "quote": "Art is the only serious thing in the world. And the artist is the only person who is never serious.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "You can look at a picture for a week and never think of it again. You can also look at the picture for a second and think of it all your life.",
      "author": "Joan Miro"
    },
    {
      "quote": "Where the spirit does not work with the hand, there is no art. ",
      "author": "Leonardo da Vinci"
    },
    {
      "quote": "I never paint dreams or nightmares. I paint my own reality.",
      "author": "Frida Kahlo"
    },
    {
      "quote": "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.",
      "author": "Scott Adams"
    },
    {
      "quote": "It is better to be high-spirited even though one makes more mistakes, than to be narrow-minded and all to prudent.",
      "author": "Vincent van Gogh"
    },
    {
      "quote": "The greater the artist, the greater the doubt. Perfect confidence is granted to the less talented as a consolation prize.",
      "author": "Robert Hughes"
    },
    {
      "quote": "Art is standing with one hand extended into the universe and one hand extended into the world, and letting ourselves be a conduit for passing energy.",
      "author": "Albert Einstein"
    },
    {
      "quote": "You have to systematically create confusion, it sets creativity free. Everything that is contradictory creates life.",
      "author": "Salvador Dalí"
    },
    {
      "quote": "Never worry about being obsessive. I like obsessive people. Obsessive people make great art.",
      "author": "Susan Sontag"
    },
    {
      "quote": "I think being different, going against the grain of society is the greatest thing in the world.",
      "author": "Elijah Wood"
    },
    {
      "quote": "In the mind of every artist there is a masterpiece.",
      "author": "Kai Greene"
    },
    {
      "quote": "The world always seems brighter when you’ve just made something that wasn’t there before.",
      "author": "Neil Gaiman"
    },
    {
      "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
      "author": "Henry Ward Beecher"
    }
  ]